Repository: MiriTagiyev/Safs.az
Catalog: Resources/SharedResource.*.resx
Languages: fr_fr, ru_ru

# generalservices6
source: Əksər vaxt Rəhbərlər, idarəedənlər müəssisənin bazar payının və biznesin əhatə dairəsinin genişləndirməyi və ya rəqabətliliyi qoruyub saxlamağı ön plana çəkərək işlərin irəlləməsinə nail olurlar. Lakin bu qət edilən yolda geriyə baxanda qarışıq uçot məlumatları və ya unudulan əks olunmayan məlumatlar növbəti inkişaf planlarını alt üzt edir. Uçotu postperiod vaxt ilə bərpa etmək, əməliyyatların əmələ gəlmə mənbələrini müəyyən etmək, tərkibini təyin edib düzgün yerləşdirmək uçotun bərpası və yenidən qurulmasını ehtiva edir.
fr_fr: Most of the time, officers and managers achieve progress by focusing on expanding the enterprise's market share and business scope or maintaining competitiveness. But looking back on this path, inaccurate accounting data or forgotten and unreflected data undermines further development plans. The restoration and reconstruction of accounting includes restoring accounting with postperiod time, determining the sources of transactions, as well as locating them correctly by defining their composition.
ru_ru: Часто руководители и управленцы достигают прогресса в работе, уделяя важное значение расширению доли рынка и сохранению конкурентоспособности. Однако при взгляде назад на пройденный путь, запутанные бухгалтерские данные или упущенные неотраженные данные могут нарушить следующие планы развития. Процесс восстановления учета во время пост-периода включает в себя определение источников операций, их природы, а так же правильное размещение, обеспечивая восстановление и пересоздание учета.

# generalservices7
source: Əmək haqqı və işçilərin idarəedilməsi
fr_fr: Payroll and employee management
ru_ru: Оплата труда и управление персоналом.

# generalservices8
source: Müasir dövrdə müəssisələrdə insan kapitalı ən vacib elementdir. Onların idarəedilməsi, işçilərlə hesablaşmaların düzgünlüyü, onların qiymətləndirilməsi bir sözlə Kadrlar işi - modern sistemlərlə təmin olunaraq hər cür hesablaşmaları, əmək qanunvericiliyi və digər normativ hüquqi aktlarla işçilərin hüquqlarını qoruyur onların daha səmərli iş fəaliyyətini təmin edir.
fr_fr: Human resources are currently the most important element in enterprises. Their management, assessment, the correctness of settlements with employees or in short, the HR work is provided with modern systems to protect all kinds of settlements and the rights of employees through labor legislation and other normative legal acts and ensure their more efficient work.
ru_ru: В современное время человеческий капитал является важнейшим элементом предприятий. Управление ими, корректность расчетов с работниками, их оценка - все это в одном слове, Управление кадрами - осуществляется современными системами, обеспечивающими все виды взаимодействия, трудовым законодательством и другими нормативными правовыми актами, защищающими права работников и обеспечивающими более эффективную деловую деятельность.

# generalservices9
source: İnventarizasiya işlərinin aparılması
fr_fr: Stocktake
ru_ru: Ведение инвентаризационной работы

# l2
source: ru-RU
ru_ru: en-US

# Lang1
source: AZ
fr_fr: EN
ru_ru: RU

# Lang3
source: RU
ru_ru: AZ

# PartnerPage
source: Biz müştərilərimizə bizneslərini uğura çatdırmaq üçün uyğunlaşdırılmış həllər təklif edirik.
fr_fr: We offer our clients tailor-made solutions to help them succeed in their business.
ru_ru: Мы предлагаем клиентам специально разработанные решения для достижения успеха в их бизнесе.

# PartnerSection
source: MÜŞTƏRİLƏRİMİZ
fr_fr: OUR CUSTOMERS
ru_ru: НАШИ КЛИЕНТЫ

# preference
source: Əməkdaşlığımızın faydaları nə olacaq:
fr_fr: Your benefits from cooperating with us:
ru_ru: Каковы преимущества нашего сотрудничества:

# preference2
source: Müasir dövrün tələblərinə uyğun avtomatlaşdırılmış uçot sistemi
fr_fr: Automated accounting system that meet the modern requirements
ru_ru: Соответствующая современным требованиям, автоматизированная система учета

# preference3
source: Online uçot məlumatlarınızdan modern vasitələrlə xəbərdar olmaq
fr_fr: Keeping track of your online accounting information with modern tools
ru_ru: Уведомления о ваших онлайн учетных данных с использованием современных инструментов

# preference4
source: Online uçot məlumatları ilə bağlı suallar vermək
fr_fr: Having your questions about online accounting information answered
ru_ru: Задавать вопросы по данным онлайн учета

# preference5
source: Bu sahə üzrə ixtisasaşdırılmış kadrların məlumat, məsləhət və tövsiyyələrini dinləmək
fr_fr: Getting information, advice and recommendations from personnel qualified in this field
ru_ru: Прослушивать данные, советы и рекомендации квалифицированных кадров, специализирующихся в данной сфере.

# preference6
source: Aylıq, rüblük və illik maliyyə nəticələri ilə bağlı hesabatlardan: Balans, Mənfəət Zərər, Pul vəsaitlərinin hərəkəti və Kapitada dəyişiklər-xəbərdar olmaq
fr_fr: Stay informed on reports related to monthly, quarterly and annual financial results: Balance Sheet, Income Statement, Cash Flow Statement and Retained Earnings Statement
ru_ru: Информироваться о ежемесячных, квартальных и годовых финансовых отчетах, включая Баланс, Доход и Убытки, а так же, движение денежных средств и изменения в Kапитале.

# preference7
source: Zəruri hallarda beynəlxalq təcrübədə qəbul edilmiş maliyyə əmsalları ilə biznesinizin təhlili
fr_fr: Analysis of your business with internationally accepted financial ratios, if necessary
ru_ru: При неотложных ситуациях, анализ вашего бизнеса с использованием применяемых в мировой практике финансовых стандартов.

# preference8
source: İstəyə uyğun Vergi və İdarəetmə uçotunun ayrı ayrılıqda aparılması və müqayisəsi
fr_fr: Separate tax and management accounting and comparison on request
ru_ru: По вашему желанию, раздельный анализ и сравнение Налоговой и Управленческой учетной информации.

# preference9
source: Bəyan edilmiş hesabatları və uçot məlumatlarımızı dövlət xidməti orqanlarında təmsil etmək.
fr_fr: Representation of declared reports and accounting information before public authorities.
ru_ru: Представлять составленные отчеты и финансовые данные в государственных органах.

# ServicesSection
source: XİDMƏTLƏRİMİZ
fr_fr: OUR SERVICES
ru_ru: НАШИ УСЛУГИ

# ServicesSection10
source: Dəyərli Sahibkarlar, Sizləri əmin edə bilərik ki günümüzdə uçot siyasəti olmadan fəaliyyət göstərən kifayət qədər kiçik, orta və iri sahibkarlıq subyektləri vardır.
fr_fr: Dear entrepreneurs,We can assure you that today there are many small, medium and large business entities operating without an accounting policy.
ru_ru: Уважаемые предприниматели, мы можем вас уверить, что в наши дни существует достаточно малых, средних и крупных субъектов предпринимательства, которые функционируют без учетной политики.

# ServicesSection11
source: Üstünlüyümüz fərq yaradır!
fr_fr: Our advantages make the difference!
ru_ru: Наши преимущества создают разницу!

# ServicesSection12
source: Bu üçlük, şirkətin strateji proseslərini detallı müəyyən edərək qısa və uzun müddətləri hədəfləri müəyyən edir. Bu prosess adətən şirkətin maliyyə departamenti tərəfindən baş maliyyə inzibatçısı tərəfindən idarə olunur. Böyük və həcmli komanda işinin əvəzinə anlaşılan və proqram dili ilə həll etmək əlimizdədir.
fr_fr: This triad shapes the company's strategic processes in detail defining short- and long-term goals. This process is usually managed by the chief financial officer and the company's finance department. We are in a position to offer an understandable and software-based solution instead of large and bulky teamwork.
ru_ru: Эта триада детально определяет стратегические процессы компании, устанавливая краткосрочные и долгосрочные цели. Данный процесс обычно контролируется главным финансовым директором компании. Вместо работы большой и объемной команды, решить задачи понятным языком программирования в наших руках.

# ServicesSection2
source: Ümumi Xidmətlərimiz
fr_fr: General Services
ru_ru: Общие услуги

# ServicesSection3
source: ÜMUMİ XİDMƏTLƏRİMİZ
fr_fr: GENERAL SERVICES
ru_ru: ОБЩИЕ УСЛУГИ

# ServicesSection4
source: Mühasibat uçotu və vergi uçotundan tutmuş idarəetmə və maliyyə mühasibatlığından işçilərin idarə olunmasına qədər ümumi xidmətlər təqdim edərək, biznesin bütün maliyyə və idarəetmə ehtiyaclarını hərtərəfli əhatə edirik.
fr_fr: We comprehensively cover all the financial and management needs of a business providing general services from accounting and tax accounting to managerial and financial accounting, as well as employee management.
ru_ru: Начиная с бухгалтерии и налоговой отчетности, а заканчивая управлением и финансовой бухгалтерией, мы предоставляем комплексные услуги, охватывая все финансовые и управленческие потребности бизнеса.

# ServicesSection5
source: Xüsusi Xidmətlərimiz
fr_fr: Special Services
ru_ru: Специальные услуги

# ServicesSection6
source: XÜSUSİ XİDMƏTLƏRİMİZ
fr_fr: SPECIAL SERVICES
ru_ru: СПЕЦИАЛЬНЫЕ УСЛУГИ

# ServicesSection7
source: Büdcələşdirmə, planlaşdırma və qiymətləndirmə sahələrində məsləhət xidmətlərimiz, xüsusi olaraq şirkətlərə təklif etdiyimiz mühasib xidməti ilə birlikdə bizneslərə maliyyə strategiyalarının yaradılmasında və uğurla həyata keçirilməsində dəstək olur.
fr_fr: Our consulting services in budgeting, planning and forecasting, together with the specific accounting services we offer to companies, support businesses in creating and successfully implementing financial strategies.
ru_ru: Наши консалтинговые услуги в области бюджетирования, планирования и оценки, особенно предоставляемой нами бухгалтерской услугой, помогают компаниям создавать и успешно реализовывать финансовые стратегии.

# ServicesSection8
source: Müəssisələrin uçot siyasəti
fr_fr: Accounting policy of enterprises
ru_ru: Учетная полититка предприятий

# ServicesSection9
source: MÜƏSSİSƏLƏRİN UÇOT SİYASƏTİ
fr_fr: ACCOUNTING POLICY OF ENTERPRISES
ru_ru: УЧЕТНАЯ ПОЛИТИТКА ПРЕДПРИЯТИЙ

# Slide
source: MÜHASİBATLIQ VƏ MALİYYƏ XİDMƏTLƏRİ
fr_fr: ACCOUNTING AND FINANCIAL SERVICES
ru_ru: УЧЕТНЫЕ И ФИНАНСОВЫЕ УСЛУГИ

# Slide2
source: Hər bir biznes vahidi təsərrüfat fəaliyyətindəki əməliyyatların ilk əvvəl mövcud qanunvericiliyə və normativ hüquqi aktlara uyğun, başa düşülən və nəticəni düzgün əks etdirməyə vara biləcək uçot sisteminin olmasını arzu edir. Arzu etməyən Sahibkarlar sonrakı fikirlərimizi oxumaya bilərlər...
fr_fr: Every business unit could do with an accounting system that is capable of registering its economic activity in accordance with the existing legislation and regulations, as well as reflecting its results in a comprehensible and accurate manner. Entrepreneurs who don't think so, may discontinue reading…
ru_ru: Каждая компания стремится к тому, чтобы операции, выполняемые в ходе ее хозяйственной деятельности, в первую очередь соответствовали действующему законодательству и нормативным правовым актам, а также были осмысленными и правильно отражались в финансовой отчетности. Нежалающие предприниматели, могут не прочитать наши следующие мысли…

# Slide3
source: İDARƏETMƏ VƏ MALİYYƏ UÇOTUNUN APARILMASI
fr_fr: Managerial and financial accounting
ru_ru: Ведение управленческого и финансового учета

# Slide4
source: Sahibkarların özlərinə məxsus bizness yanaşmaları vardır ki bu da bəzən az bəzən isə çox fərqli uçot siyasətlərini formalaşdırır. İdarəetmə və maliyyə uçotu vasitəsi ilə qeyd olunan əks olunmaların daha uyğun, daha düzgün və etibarlı təzahürü uğurlu biznes qərarlarının verilməsinə dəstəkdir.
fr_fr: Entrepreneurs have their own business approaches, which sometimes lead to slightly or greatly different accounting policies. A more appropriate, accurate and reliable manifestation of the records registered through managerial and financial accounting benefits successful business decision-making.
ru_ru: У предпринимателей есть собственные подходы к ведению бизнеса, что иногда приводит к формированию разнообразных учетных политик, иногда менее, иногда более различных. С помощью управления и финансовой отчетности обнаружение расхождений становится более точным, надежным и позволяет принимать успешные бизнес-решения.

# Slide5
source: AUDİT RƏYİNİN HAZIRLANMASI VƏ TƏSDİQİ
fr_fr: Preparation and approval of audit report
ru_ru: Подготовка и утверждение аудиторской оценки

# Slide6
source: Mülki məcəlləyə baxsaq: 91.4. Məhdud məsuliyyətli cəmiyyət (mikro və kiçik sahibkarlıq subyektləri istisna olmaqla) illik maliyyə hesabatlarının düzgünlüyünü yoxlatmaq üçün hər il müstəqil auditor cəlb etməlidir (kənar audit). Cəmiyyətin illik maliyyə hesabatlarının auditor yoxlanışı hər hansı iştirakçının tələbi ilə də aparıla bilər.
fr_fr: According to the Civil Code: 91.4. A limited liability company (except for micro and small business entities) must engage an independent auditor annually to verify the accuracy of its annual financial statements (external audit). The audit of the company's annual financial reports can be conducted at the request of any stakeholder.
ru_ru: Если взглянем на гражданский кодекс: 91.4. Общество с ограниченной ответственностью (кроме субъектов микро и малого бизнеса) обязан ежегодно привлекать независимого аудитора (внешний аудит) для проверки точности своей годовой финансовой отчетности. Аудит годовой финансовой отчетности общества может быть проведен по требованию любого участника.

# specialservices
source: Personal mühasib xidməti
fr_fr: Personal accountant service
ru_ru: Услуги персональной бухгалтерии

# specialservices10
source: Kiçik və orta bizness sahibləri rəqabətlilik şəraitini və maliyyə nəticələrini düzgün qiymətləndirmək üçün maliyyə hesabatlarına ehtiyac duyur. Əksər hallarda bunu baş mühasiblər müəyyən mühasibat hesabatlılığına uyğun tərtib edir və Rəhbərliyə təqdim edirlər. Lakin bu o deyil. Maliyyə direktoru isə artıq rəhbər işçi, artıq xərc kimi görsənir. Mühasiblər əməliyyatları işləyir, baş mühasib onların əks olunmalarını və ayın bağlanmasını tamamlayır, cəlb edilən maliyyə direktoru xidməti isə etibarlı, standartlara cavab verən maliyyə hesabatları ilə Sizləri tanış edir.
fr_fr: Small and medium-sized business owners need financial statements to properly assess competitive conditions and financial results. In most cases, they are compiled by chief accountants in accordance with certain accounting reporting and submitted to the management. But it doesn’t do. And the CFO is seen as an extra employee, an excess cost. Accountants run the transactions, the chief accountant ensures their reflections and month-end close, and the engaged CFO service provides you with reliable financial statements that comply with the standards.
ru_ru: Предприниматели малых и средних бизнесов нуждаются в финансовых отчетах для правильной оценки конкурентоспособности и финансовых показателей. В большинстве случаев отчеты составляется главными бухгалтерами в соответствии с определенной бухгалтерской отчетностью и представляются руководству. Однако, это не то. Финансовый директор считается как руководитель, а сотрудник как лишний расход. Бухгалтеры проводят операции, главный бухгалтер завершает анализ и закрытие месяца, а услуги финансового директора предоставляют Вам надежные и соответствующие требованиям финансовые отчеты.

# specialservices11
source: Büdcə, planlama və proqnoz xidmətləri
fr_fr: Budgeting, planning and forecasting services
ru_ru: Услуги по бюджетированию, планированию и прогнозированию

# specialservices12
source: Bu üçlük, şirkətin strateji proseslərini detallı müəyyən edərək qısa və uzun müddətləi hədəfləri müəyyən edir. Bu prosess adətən şirkətin maliyyə departamenti tərəfindən baş maliyyə inzibatçısı tərəfindən idarə olunur. Böyük və həcmli komanda işinin əvəzinə anlaşılan və proqram dili ilə həll etmək əlimizdədir.
fr_fr: This triad shapes the company's strategic processes in detail defining short- and long-term goals. This process is usually managed by the chief financial officer and the company's finance department. We are in a position to offer an understandable and software-based solution instead of large and bulky teamwork.
ru_ru: Эта триада детально определяет стратегические процессы компании, устанавливая краткосрочные и долгосрочные цели. Данный процесс обычно контролируется главным финансовым директором компании. Вместо работы большой и объемной команды, решить задачи понятным языком программирования в наших руках.

# specialservices2
source: İş şəraitindən, mövcud kadr ehtiyatından, ayrılmış büdcədən və ya digər səbəblərdən artan iş yükünü həmən paylaşmaq, uçot məlumatlarını vaxtında əks etdirmək və ya xüsusi tapşırılmış mühasib işlərini görmək zərurəti yaranan zaman bu hal əla seçimdir.
fr_fr: This is an excellent choice when there is a need to immediately share increased workloads due to business conditions, available staff, allocated budget or other reasons, as well as to record accounting information on time or perform specially commissioned accounting work.
ru_ru: Это отличное решение, когда требуется немедленно распределить возросшую рабочую нагрузку из-за условий работы, доступных сотрудников, выделенного бюджета или других причин, а так же, своевременно отразить учетные данные или выполнить специально заданные бухгалтерские работы.

# specialservices3
source: Sahibkarın online uçot məlumatları ilə təmini
fr_fr: Provision of the entrepreneur’s online accounting information
ru_ru: Обеспечение предпринимателя данными онлайн учета

# specialservices4
source: Əməliyyat qərarlarının verilməsi üçün Sahibkarlar çox vaxt hansısa rəqəmi soruşur və ya hansısa qalıqla maraqlanır. Məsul şəxs əlçatan olmayanda və ya onun məlumatlara baxıb yenidən geri dönüş edəcəyi halında isə operativlik itir və əmliyyat qərarları gecikir. Heç kimdən asılı olmayaraq bir toxunuşla əməliyyat qərarlarını verə biləcək qədər informativ həllər var.
fr_fr: Entrepreneurs often ask for a figure or get interested in a balance in order to make operational decisions. When the person in charge is not available or if they have to look up the information and return with the results, efficiency is lost and operational decisions are delayed. There are solutions that are informative enough to make one-touch operational decisions independent of anyone.
ru_ru: Предприниматели часто запрашивают определенное значение или интересуются остатками для принятия операционных решений. Когда ответственное лицо недоступно или информирует после просмотра на данные, теряется оперативность, а принятие операционных решений задерживается. Существуют информативные решения, которые позволяют независимо от кого-либо принимать оперативные решения одним касанием.

# specialservices5
source: Bİ analitika xidməti
fr_fr: BI analytics service
ru_ru: Услуги по BI-аналитике

# specialservices6
source: Biznes kəşfiyyatı (BI) analitiki - biznesin inkişafı və təkmilləşdirilməsi üçün tövsiyələri müəyyən etmək üçün şirkət daxilində mürəkkəb məlumat dəstlərini təhlil edərək bunu edir. Şirkətin məlumatları emal edilərək arzu olunan, başa düşülən və vizual açıqlamaları ilə qarşınızda olur.
fr_fr: A business intelligence (BI) analyst analyzes complex data sets within a company to identify recommendations for business development and improvement. The company data is processed and presented with desirable, understandable and visual explanations.
ru_ru: Бизнес-аналитика (BI) - это процесс анализа сложных наборов информации внутри компании, с целью определения рекомендаций для развития и улучшения бизнеса. Информация компании обрабатывается и предоставляется Вам с желаемой, понятной и c визуальной интерпретацией.

# specialservices7
source: Baş mühasib xidməti
fr_fr: Chief accountant service
ru_ru: Услуги главного бухгалтера

# specialservices8
source: Mikro və bəzi kiçik sahibkarlıq subyektləri əksər hallarda ağır artileriya sayılan baş mühasibi daim yanında saxlamaq onun nəzarətində mühasib – operatorların işlərinə arxayın olmaq imkanına malik olmur. Həmçinin öz mühaibatlığının olmasınıda arzu edir, lakin narahatdır. Bu halda ən mükəmməl seçim baş mühasib xidmətidir.
fr_fr: Micro and some small business entities do not have the opportunity to constantly employ a big gun like a chief accountant and stay confident in the work of regular accountants and operators who are under the control of a senior staff. They also wish to have their own accounting, but are worried. In such cases, the chief accountant service is a perfect option.
ru_ru: В большинстве случаев микро и некоторые небольшие предпринимательские субъекты не имеют возможности всегда держать на штате "тяжелую артиллерию" в лице главного бухгалтера что лишает возможности быть уверенным в работе бухгалтеров – операторов в их подчинении. Они так же желают иметь собственную бухгалтерию, однако затруднительно. В этой ситуации наилучшим вариантом станет услуги главного бухгалтера.

# specialservices9
source: Maliyyə direktoru xidməti
fr_fr: CFO service
ru_ru: Услуги финансового директора

# Welcome
source: Ana səhifə
fr_fr: Homepage
ru_ru: Главная страница

# Welcome10
source: Əlaqə
fr_fr: Contact Us
ru_ru: Контакты

# Welcome11
source: Göndər
fr_fr: Send
ru_ru: Отправить

# Welcome12
source: Ətraflı
fr_fr: More
ru_ru: Узнать больше

# Welcome13
source: Bakı şəh., Əhməd Rəcəbli küç.183
fr_fr: Baku city, Ahmed Rajabli street 183
ru_ru: Г. Баку, ул Ахмеда Раджабли 183

# Welcome2
source: Haqqımızda
fr_fr: About us
ru_ru: О нас

# Welcome3
source: Şirkət Haqqında
fr_fr: About the Company
ru_ru: О компании

# Welcome4
source: Müştərilərimiz
fr_fr: Our Customers
ru_ru: Наши клиенты

# Welcome5
source: Xidmətlərimiz
fr_fr: Our Services
ru_ru: Наши услуги

# Welcome6
source: Ümumi xidmətlərimiz
fr_fr: General Services
ru_ru: Общие услуги

# Welcome7
source: Xüsusi xidmətlərimiz
fr_fr: Special Services
ru_ru: Специальные услуги

# Welcome8
source: Uçot siyasəti
fr_fr: Accounting Policy
ru_ru: Политика учета

# Welcome9
source: Üstünlük
fr_fr: Advantages
ru_ru: Преимущества

# l1
source: fr-FR
fr_fr: en-US

# Lang2
source: EN
fr_fr: AZ
