Repository: MiriTagiyev/Safs.az
Catalog: Resources/SharedResource.*.resx
Languages: fr_fr, ru_ru

# AboutPage
source: <span>Hər bir biznes vahidi təsərrüfat fəaliyyətindəki əməliyyatların ilk əvvəl mövcud qanunvericiliyə və normativ hüquqi aktlara uyğun, başa düşülən və nəticəni düzgün əks etdirməyə vara biləcək uçot sisteminin olmasını arzu edir. Arzu etməyən Sahibkarlar sonrakı fikirlərimizi oxumaya bilərlər...</span> Bu uçot sisteminin hər hansı fərdlərdən asılı olmamağı, insan faktorunun minimal olmağı, avtomatlaşmanın maksimum olmağı isə daha etibarlı daha dəqiq məlumatarın əks olunmağı deməkdir.
fr_fr: <span>Every business unit could do with an accounting system that is capable of registering its economic activity in accordance with the existing legislation and regulations, as well as reflecting its results in a comprehensible and accurate manner. Entrepreneurs who don't think so, may discontinue reading…</span> And if such accounting system is also independent of any individuals, minimizes the human factor, and maximizes automation, it would provide for more reliable and accurate information.
ru_ru: <span>Каждая компания стремится к тому, чтобы операции, выполняемые в ходе ее хозяйственной деятельности, в первую очередь соответствовали действующему законодательству и нормативным правовым актам, а также были осмысленными и правильно отражались в финансовой отчетности.Нежалающие предприниматели, могут не прочитать наши следующие мысли…</span> Это означает, что система учёта не зависит от отдельных выгод, имеет минимальное влияние человеческого фактора и максимальную степень автоматизации, что обеспечивает более надёжную и точную информацию.

# AboutPage10
source: Mükəlləfiyyət üzrə müvafiq dövlət xidmətləri orqanlarına hesabatların vaxtında, düzgün və risksiz təqdim olunmasına əmin olmaq
fr_fr: Ensuring timely, correct and risk-free submission of mandatory reports to relevant public authorities
ru_ru: Уверенность в своевременной, правильной и безрисковой подаче отчетов в компетентные органы государственных служб по вопросам обязательств.

# AboutPage11
source: Məhz bu uçot sistemi vasitəsi ilə dövlət xidməti orqanlarının yoxlama məqsədli suallarının, məktublarının, müraciətlərinin operativ və əsaslandırılmış rəqəmlərlə cavablandırılması
fr_fr: Answering inspection related questions, letters and appeals of public authorities with prompt and substantiated figures solely through this accounting system
ru_ru: Именно с помощью данной учетной системы обеспечивается оперативное и обоснованное предоставление цифровых ответов на проверочные запросы, письма и обращения органов государственной службы.

# AboutPage12
source: Maliyyə ili üzrə yalnış olmayan, idarəedənlərin biznesi görmək istədikləri kimi yox məhz idarəetmənin nəticəsinə əsaslanan maliyyə məlumatlarının maraqlı tərəflərə təqdim olunması
fr_fr: Providing stakeholders with financial information for the financial year that is accurate and based on the results of management rather than the will of the managersı
ru_ru: Предоставление точных финансовых данных за год, которые отражают бизнес не так, как хотят видеть управляющие, а именно основываясь по результату руководства для заинтересованных сторон.

# AboutPage2
source: Bu sahədə 10 illik təcrübəmizə əsaslanaraq deyə bilərik ki, avtomatlaşma və proqram təminatının tətbiqi zamanı istehsal, xidmət, satış sahələrində fəaliyyət göstərən müəssisələrin təsərrüfat fəaliyyətini öyrənməyimiz onların zəif, güclü, riskli və qeyri müəyyən tərəflərini aydınlaşdırmağa imkan vermiş və bunu öz fəaliyyətimizdə nəzərə alaraq daha mükəmməl tətbiqlərin hazırlanmasına və onların uçot sistemində idarə olunmasına nail olmuşuq.
fr_fr: Based on the 10-year experience in this sphere, we can say that studying the economic activity of enterprises operating in the fields of production, service and sales during automation and software application has allowed us to recognize their weak, strong, risky and uncertain aspects. Taking this into account in our own activities, we have managed to develop more sophisticated applications and manage them in the accounting system.
ru_ru: Основываясь на нашем 10-летнем опыте в этой сфере, мы уверенно можем сказать, что применение автоматизации и программного обеспечения в области производства, обслуживания и продаж предприятий позволило нам изучить операционную деятельность организаций, выявить их слабые и сильные стороны, риски и неопределенности, исходя из чего мы успешно разработали более совершенные решения и обеспечили их управление в нашей учетной системе.

# AboutPage3
source: Bu qaydada uçotun aparılmağı bizə nə verir?
fr_fr: What are the advantages of such accounting system?
ru_ru: Что нам даёт выполнение учёта по этой методике?

# AboutPage4
source: Günlük əsasda müəssənin əməliyyatlarının əks olunması
fr_fr: Reflecting the operations of the enterprise on a daily basis
ru_ru: Отражение операций предприятия на ежедневной основе.

# AboutPage5
source: Operativ idarəetmə qərarlarının asan verilməsi
fr_fr: Making operational management decisions easier
ru_ru: Легкость принятия оперативных управленческих решений.

# AboutPage6
source: Ay ərzində ayın nəticələri ilə bağlı düzgün proqnozun olması
fr_fr: Having a reliable forecast on monthly results at any point during the month
ru_ru: Наличие точного прогноза результатов по итогам месяца.

# AboutPage7
source: Cari ayın nəticələrini, ay bitdikdən sonra bir iki günə əldə etmək şansı
fr_fr: An opportunity to get the results for the current month within a day or two after its end
ru_ru: Шанс получить данные о текущем месяце в течение одного-двух дней после его окончания.

# AboutPage8
source: Fəaliyyətinizin nəticəsinin daha tez yoxlanması və real, etibarlı rəqəmlər olmağına əminlik
fr_fr: Faster verification of the results of your activity and ensuring real, reliable numbers
ru_ru: Возможность более быстрой проверки результатов вашей деятельности и наличие реальных, достоверных цифр.

# AboutPage9
source: Rüblük əsasda uçot məlumatlarının hesabatlılığı ilə cari ilin nəticələrinə qədər biznes əməliyyatları istiqamətində optimallaşmalar, dəyişikliklər və s əsaslı qərarlar vermək
fr_fr: Making informed quarterly decisions on business operations in terms of optimizations, changes, etc. based on the accounting data up to the results of the current year
ru_ru: Возможность оптимизиации бизнес-процессов, внесение изменений и принятие существенных решений на основе ежеквартальных финансовых данных до результатов текущего года.

# AboutSection
source: HAQQIMIZDA
fr_fr: ABOUT US
ru_ru: О НAC

# AboutSection2
source: Hər bir biznes vahidi təsərrüfat fəaliyyətindəki əməliyyatların ilk əvvəl mövcud qanunvericiliyə və normativ hüquqi aktlara uyğun, başa düşülən və nəticəni düzgün əks etdirməyə vara biləcək uçot sisteminin olmasını arzu edir. <span>Arzu etməyən Sahibkarlar sonrakı fikirlərimizi oxumaya bilər... </span>
fr_fr: Every business unit could do with an accounting system that is capable of registering its economic activity in accordance with the existing legislation and regulations, as well as reflecting its results in a comprehensible and accurate manner. <span>Entrepreneurs who don't think so, may discontinue reading…</span>
ru_ru: Каждая компания стремится к тому, чтобы операции, выполняемые в ходе ее хозяйственной деятельности, в первую очередь соответствовали действующему законодательству и нормативным правовым актам, а также были осмысленными и правильно отражались в финансовой отчетности. <span>Нежалающие предприниматели, могут не прочитать наши следующие мысли…</span>

# AboutSection3
source: Bu sahədə 10 illik təcrübəmizə əsaslanaraq deyə bilərik ki, avtomatlaşma və proqram təminatının tətbiqi zamanı istehsal, xidmət, satış sahələrində fəaliyyət göstərən müəssisələrin təsərrüfat fəaliyyətini öyrənməyimiz onların zəif, güclü, riskli və qeyri müəyyən tərəflərini aydınlaşdırmağa imkan vermiş .
fr_fr: Based on the 10-year experience in this sphere, we can say that studying the economic activity of enterprises operating in the fields of production, service and sales during automation and software application has allowed us to recognize their weak, strong, risky and uncertain aspects. Taking this into account in our own activities, we have managed to develop more sophisticated applications and manage them in the accounting system.
ru_ru: Основываясь на нашем 10-летнем опыте в этой сфере, мы уверенно можем сказать, что применение автоматизации и программного обеспечения в области производства, обслуживания и продаж предприятий позволило нам изучить операционную деятельность организаций, выявить их слабые и сильные стороны, риски и неопределенности, исходя из чего мы успешно разработали более совершенные решения и обеспечили их управление в нашей учетной системе.

# accountingpage
source: Müəssisələrin uçot siyasəti
fr_fr: Accounting policy of enterprises
ru_ru: Учетная полититка предприятий

# accountingpage2
source: Dəyərli Sahibkarlar, Sizləri əmin edə bilərik ki günümüzdə uçot siyasəti olmadan fəaliyyət göstərən kifayət qədər kiçik, orta və iri sahibkarlıq subyektləri vardır. Düzdür, bizneslər uçot siyasəti olmadan da idarə olunur, nəzarət edilir, gəlir gətirir və s. Maraqlıdır bəs Uçot siyasəti nədir? Kimə, nəyə, nə üçün lazımdır? Mühasibat uçotu haqqında qanunumuza baxsaq - Uçot siyasəti - maliyyə hesabatlarının hazırlanması və təqdim edilməsi zamanı mühasibat uçotu subyektləri tərəfindən tətbiq edilən konkret prinsiplər, əsaslar, şərtlər və yanaşmalardır.
fr_fr: Dear entrepreneurs,We can assure you that today there are many small, medium and large business entities operating without an accounting policy. It is true that businesses can be managed, controlled and make profits without accounting policies. What is the Accounting Policy then? Who needs it? What is it for? And why do you need it? According to our law on accounting - Accounting policy is a set of specific principles, bases, conditions and approaches applied by accounting entities during the preparation and presentation of financial statements.
ru_ru: Уважаемые предприниматели, мы можем вас уверить, что в наши дни существует достаточно малых, средних и крупных субъектов предпринимательства, которые функционируют без учетной политики. Действительно, компании могут быть управляемыми, контролируемыми, приносящими прибыль и тд. даже без учетной политики. Интересно, а что представляет собой политика учета? Кому, для чего и зачем это нужно? Если мы посмотрим на наше законодательство о бухгалтерском учете – Политика учета - это конкретные принципы, основы, условия и методы, применяемые субъектами бухгалтерского учета при подготовке и представлении финансовой отчетности.

# accountingpage3
source: Bu prinsiplərə, əsaslara, şərtlərə hər bir müəssisədə fərqli yanaşılır. Bu yanaşma ilə uçot əməliyyatları əks olunur, hesabatlar təqdim edilir və nəticədə fikir ayrılıqları ilə düzgün və ya səhv olan Maliyyə nəticələri müzakirə edilir... Lakin daha professional Sahibkarlar belə yanaşmamalıdır. Sizlərə tətbiq edəcəyimiz müasir, mövcud qanunvericilik aktları əsasında hazırlanmış proqram təminatı vasitəsi ilə Uçot siyasəti avtomatik tərtib olunur, müzakirə edilir, spesifik fəaliyyət miqyası nəzərə alınır və təsdiq edilir. Artıq fəaliyyətin maliyyə nəticələri ilə bağlı iş mexanizmi – uçot siyasəti müzakirə olunmur. Resurs və imkanlar digər məqamlara fokuslanır.
fr_fr: Such principles, bases, and conditions are treated differently by each enterprise. This approach is the means through which accounting transactions are reflected, reports are presented and financial results, which may be right or wrong, are discussed... But more professional entrepreneurs should have a different approach. With the help of software developed on the basis of modern, current legal acts, which we will apply to your systems, the Accounting policy will be automatically drawn up and discussed, the scale of specific activity will be considered and approved. The working principle - accounting policy related to the financial results of the activity will no longer be discussed. Resources and capabilities are focused on other scopes.
ru_ru: На каждом предприятии к этим принципам, основам и условиям относятся по-разному. С использованием данного подхода проводятся финансовые операции, представляются отчеты и, в итоге, обсуждаются правильные или неправильные финансовые результаты с разногласиями во мнениях... Однако опытные предприниматели не должны подходить таким образом. Мы разработаем для вас, основанное на существующих законодательных актах современное программное обеспечение, с помощью которого автоматически будет формироваться, обсуждаться и утверждаться Учетная политика. Рабочий механизм, связанный с финансовыми результатами избыточной деятельности – Учетная политика не обсуждается. Фокус ресурсов и потенциала смещается на другие аспекты.

# Footer
source: Ünvan
fr_fr: Address
ru_ru: Адрес

# Footer1
source: Telefon
fr_fr: Phone
ru_ru: Телефон

# Footer10
source: Ad,Soyad
fr_fr: Full Name
ru_ru: Имя, фамилия

# Footer11
source: Xidmətlər
fr_fr: Services
ru_ru: Услуги

# Footer12
source: «Siesco» - Bütün hüquqlar qorunur.
fr_fr: "Siesco" - All rights reserved.
ru_ru: «Siesco» - Bсе права защищены.

# Footer3
source: <span>GERİ</span> ZƏNG MÜRACİƏTİ
fr_fr: <span>Callback</span> request
ru_ru: <span>Запрос</span> обратной связи

# Footer4
source: Məsləhətçilərimizdən biri ilə telefonda danışmaq istərdinizmi? <br> Sadəcə məlumatlarınızı göndərin, qısa müddətdə əlaqə saxlayacağıq. Həmçinin istəsəniz bizə email göndərə bilərsiniz.
fr_fr: Want a phone call with one of our consultants? <br> Leave your details and we will contact you as soon as possible. You can also send us an email.
ru_ru: Желали бы вы провести телефонный разговор с одним из наших консультантов? <br> Просто отправьте свои данные, мы свяжемся с вами в ближайшее время. Вы также можете отправить нам электронное письмо.

# Footer5
source: Müzakirə etmək istərdim:
fr_fr: Discuss a Topic
ru_ru: Провести обсуждение

# Footer6
source: Maliyyə və ya vergi uçotu
fr_fr: Financial or Tax Accounting
ru_ru: Финансовый или налоговый учет

# Footer7
source: Audit
ru_ru: Аудит

# Footer8
source: Vergi və ya Hüquqi məsləhət
fr_fr: Tax or Legal Advice
ru_ru: Налоговые или Юридические консультации

# Footer9
source: Digər
fr_fr: Other
ru_ru: Другое

# generalservices
source: Mühasibat və vergi uçotunun aparılması
fr_fr: Accounting and tax accounting
ru_ru: Ведение бухгалтерии и налогового учета

# generalservices10
source: Hər bir müəssisənin daşınan və daşınmaz əmlakı işlərin idarəedilməsində əsas vasitədir. İnventarlarla bağlı qərarlar yalnız inventarizasiya nəticələrinə əsasən verilir. Maddi, qeyri maddi, qısa müddətli və ya uzun müddətli inventarların uçot məlumatları ilə faktiki sayım məlumatlarının müqayisəsi isə öz effektivliyini daxildəki əməkdaşlara yox kənar şəxslərlə (tərəfsiz) işləyəndə göstərir.
fr_fr: The movable and immovable property of every enterprise is the main asset in the management of affairs. Decisions about inventories are made only based on the results of the stocktake. The comparison of accounting data of tangible, intangible, short-term or long-term assets with the actual count data demonstrates its effectiveness when working with (neutral) outsiders rather than with internal employees.
ru_ru: Управление движимым и недвижимым имуществом каждой организации является ключевым инструментом ведения деятельности. Решения, связанные с инвентаризацией, принимаются исключительно на основе результатов инвентаризации. Сравнение данных учета материальных, нематериальных, краткосрочных и долгосрочных инвентарных позиций с фактическими данными о количестве, демонстрирует свою эффективность при работе не с внутренними сотрудниками, a со сторонними (нейтральными) лицами.

# generalservices11
source: Daxili auditin keçirilməsi
fr_fr: Internal audits
ru_ru: Проведение внутреннего аудита

# generalservices12
source: Təsərrüfat əməliyyatların icraçısı kimi maraqlı tərəfləri təmin edən zaman bilməyərəkdən və ya bilərəkdən tərif olunmuş əməliyyatlar uçot registrlərində əks olunur. Daxili auditin keçirilməsi isə Sizlərə əminlik verir. Arxayın oluruq ki bilərəkdən edilənlər düzəldildi və cəzalandı, bilməyərəkdən edilənlər də düzəldildi və təlimə cəlb edildi.
fr_fr: Transactions that have been misrepresented, whether knowingly or unknowingly, are reflected in the accounting registers when the enterprise provides info to the stakeholders as the executor of the transactions. Conducting an internal audit gives you confidence. You rest assured that those who did it knowingly were corrected and punished, and those who did it unknowingly were also corrected and involved in training.
ru_ru: Будучи исполнителем хозяйственных операций, при обеспечении заинтересованных сторон, утвержденные операции, осознанно или нет, отражаются в учетных регистрах. Проведение же внутреннего аудита обеспечивает Вам уверенность. Уверенность в том, что те, кто преднамеренно совершал это, скорректированы и наказаны, а те, кто по незнанию, также были исправлены и привлечены к тренингам.

# generalservices13
source: Audit rəyinin hazırlanması və təsdiqi
fr_fr: Preparation and approval of audit report
ru_ru: Подготовка и утверждение аудиторской оценки

# generalservices14
source: Mülki məcəlləyə baxsaq: 91.4. Məhdud məsuliyyətli cəmiyyət (mikro və kiçik sahibkarlıq subyektləri istisna olmaqla) illik maliyyə hesabatlarının düzgünlüyünü yoxlatmaq üçün hər il müstəqil auditor cəlb etməlidir (kənar audit). Cəmiyyətin illik maliyyə hesabatlarının auditor yoxlanışı hər hansı iştirakçının tələbi ilə də aparıla bilər. Bu halda auditor yoxlanışı həmin yoxlamanı tələb edən iştirakçının hesabına aparılır. Cəmiyyətin fəaliyyətinin auditor yoxlanışlarının aparılması qaydası qanunvericilik və cəmiyyətin nizamnaməsi ilə müəyyənləşdirilir. Burada illik audit rəyi mikro və kiçik sahibkarlı subyektləri istisna olmaqla bütün subyektlərə şamil edilir. Bu məcburidir. Lakin könüllü distisna olan sahibkarlıq subyektləridə müstəqil audit rəyini ala bilərlər.
fr_fr: According to the Civil Code: 91.4. A limited liability company (except for micro and small business entities) must engage an independent auditor annually to verify the accuracy of its annual financial statements (external audit). The audit of the company's annual financial reports can be conducted at the request of any stakeholder. In this case, the audit is performed at the expense of the stakeholder who requested the audit. The procedure for conducting audits of the company's activities is determined by legislation and the company's charter.The annual audit report applies to all entities except micro and small business entities. This is mandatory. However, business entities can also receive an independent audit report voluntarily.
ru_ru: Если взглянем на гражданский кодекс: 91.4. Общество с ограниченной ответственностью (кроме субъектов микро и малого бизнеса) обязан ежегодно привлекать независимого аудитора (внешний аудит) для проверки точности своей годовой финансовой отчетности. Аудит годовой финансовой отчетности общества может быть проведен по требованию любого участника. В этом случае аудиторская проверка осуществляется за счет участника, запросившего проверку. Порядок проведения аудиторских проверок деятельности общества определяется законодательством и уставом общества. Здесь ежегодное аудиторское заключение распространяется на все организации, за исключением субъектов микро и малого бизнеса. Это обязательно. Однако являющиеся добровольными исключениями субъекты предпринимательства, также могут получить независимое аудиторское заключение.

# generalservices15
source: Maliyyə hesabatlarının hazırlanması
fr_fr: Financial statement preparation
ru_ru: Подготовка финансовой отчетности

# generalservices16
source: Aylıq, rüblük, illik Maliyyə hesabatları hər bir sahibkar üçün maraqlıdır. Çünki təsərrüfat vasitələrinin əmələgəlmə mənbəsini, tərkibini və yerləşməsini Balans və ya Maliyyə vəziyyəti haqqında hesabatda, gəlirlə və ya zərərlə işləməyini Mənfəət və zərər hesabatında, pul kütləsinin axınını Pul vəsaitləri haqqında hesabatda, cəlb edilən kapitalın artıb və ya azalmasını isə Kapitalda dəyişikliklər haqqında hesabatda baxa bilər.
fr_fr: Monthly, quarterly, annual financial reports are interesting for every entrepreneur: they can see the source, composition and location of economic assets in the Balance Sheet, whether it operates at a profit or a loss in the Income Statement, the flow of money in the Cash Flow Statement, and weather the capital involved has increased or decreased in the Retained Earnings Statement.
ru_ru: Ежемесячные, квартальные, годовые финансовые отчеты интересны каждому предпринимателю. Поскольку источник, состав и расположение экономических активов можно просмотреть в Балансовом или Финансовом отчете, операции с доходом или убытком - в отчете о Прибылях и Убытках, движение денежных средств - в отчете о Денежных средствах, а увеличение или уменьшение капитала в отчете об изменениях Капитала.

# generalservices2
source: Təsərrüfat subyektlərində baş verən əməliyyatların əks olunması, onların mühasibat yazılışlarında qeydə alınması, zəruri uçot məlumatlarının milli mühasibat uçotu və mühasibat uçotu haqqında qanuna əsaslanaraq aparılması, vergilərin və digər öhdəliklərin düzgün hesablanması, vaxtında bəyannamələrin təqdim olunması və uçotun hər hansı qarşılıqlı, əlaqəli məlumatların etibarlı əldə edilməsi deməkdir.
fr_fr: Reflecting the transactions of economic entities means registering them in accounting records, maintaining the necessary accounting data based on the national accounting standards and the Law on Accounting, correct calculation of taxes and other obligations, timely submission of declarations and reliable acquisition of any reciprocal, related accounting information.
ru_ru: Это является отражением операций происходящих в хозяйствующих субъектах, их учет в бухгалтерских записях, обязательное ведение необходимой учетной информации согласно национальному и бухгалтерскому законодательству, правильное подсчет налогов и других обязательств, своевременную подачу отчетности и надежное получение взаимосвязанной и актуальной информации в учете.

# generalservices3
source: İdarəetmə və maliyyə uçotunun aparılması
fr_fr: Managerial and financial accounting
ru_ru: Ведение управленческого и финансового учета

# generalservices4
source: Sahibkarların özlərinə məxsus biznes yanaşmaları vardır ki bu da bəzən az bəzən isə çox fərqli uçot siyasətlərini formalaşdırır. İdarəetmə və maliyyə uçotu vasitəsi ilə qeyd olunan əks olunmaların daha uyğun, daha düzgün və etibarlı təzahürü uğurlu bizness qərarlarının verilməsinə dəstəkdir.
fr_fr: Entrepreneurs have their own business approaches, which sometimes lead to slightly or greatly different accounting policies. A more appropriate, accurate and reliable manifestation of the records registered through managerial and financial accounting benefits successful business decision-making.
ru_ru: У предпринимателей есть собственные подходы к ведению бизнеса, что иногда приводит к формированию разнообразных учетных политик, иногда менее, иногда более различных. С помощью управления и финансовой отчетности обнаружение расхождений становится более точным, надежным и позволяет принимать успешные бизнес-решения.

# generalservices5
source: Uçotun bərpası və yenidən qurulması
fr_fr: Recovery and reconstruction of accounting
ru_ru: Восстановление и пересоздание учета
